const articles = [{
    id: 1,
    title: 'Article №',
    content: 'Многие люди даже не подозревают о том, что вокруг нас есть множество предметов и вещей, которые имеют удивительные свойства. В этой статье обсудим твердость некоторых материалов и интересные результаты, которые получаются на основе этих свойств.'
},
{
    id: 2,
    title: 'Article №',
    content: 'Всем известно, что вода хорошо проводит электрический ток. По этой причине, например, нельзя купаться в грозу, нельзя мокрыми руками работать с электроприборами и так далее. Но проводит ли вода ток на самом деле?'
},
{
    id: 3,
    title: 'Article №',
    content: 'В этой статье приведем небольшую, с одной стороны шутливую, но с другой стороны полностью научную теорию с помощью которой можно оправдать себя в те моменты, когда над Вами взяла верх лень.'
},
{
    id: 4,
    title: 'Article №',
    content: 'В этой статье кратко рассмотрим свойства черных дыр, возникающие вследствие их колоссального гравитационного притяжения, и то как интересно эти свойства «можно» было бы использовать при решении некоторых бытовых вопросов.'
},
{
    id: 5,
    title: 'Article №',
    content: 'Существует миф, что один лист бумаги нельзя сложить более семи раз так, чтобы линия каждого последующего изгиба была перпендикулярна линии предыдущего изгиба. Однако это не правда.'
}]
export default articles;